// src/pages/ServicesPage.js
import React from 'react';
import './ServicesPage.css';

function ServicesPage() {
  return (
    <div>
      <h1>Our Services</h1>
      <h3><strong>Κατάταξη Ενοικιαζόμενων Επιπλωμένων Δωματίων Διαμερισμάτων (ΕΕΔΔ) σε Κατηγορίες Κλειδιών</strong></h3>
      <div class="perigrafi">Η κατάταξη των ενοικιαζόμενων επιπλωμένων δωματίων και διαμερισμάτων (ΕΕΔΔ) σε κατηγορίες κλειδιών αποτελεί ένα σύστημα αξιολόγησης της ποιότητας της φιλοξενίας που παρέχεται. Η κατάταξη γίνεται βάσει των παροχών και τεχνικών προδιαγραφών του καταλύματος. Σύμφωνα με την ισχύουσα νομοθεσία, κάθε κατάλυμα που επιθυμεί να καταταγεί σε μία από τις πέντε κατηγορίες κλειδιών πρέπει να πληροί τις υποχρεωτικές προδιαγραφές και να συγκεντρώνει τον απαιτούμενο αριθμό μορίων, συμπεριλαμβανομένων προαιρετικά βαθμολογούμενων κριτηρίων.</div>
    </div>
  );
}

export default ServicesPage;
